import React from "react"
import Menu from './Menu';
export default function AboutUs(){

return(
    <tbody>
    <Menu></Menu>
<h1>פה יהיה מלא חומר על המייזם המהממם הזה בלה בלה
פה יהיה מלא חומר על המייזם המהממם הזה בלה בלה
פה יהיה מלא חומר על המייזם המהממם הזה בלה בלה
פה יהיה מלא חומר על המייזם המהממם הזה בלה בלה
פה יהיה מלא חומר על המייזם המהממם הזה בלה בלה
פה יהיה מלא חומר על המייזם המהממם הזה בלה בלה
פה יהיה מלא חומר על המייזם המהממם הזה בלה בלה
פה יהיה מלא חומר על המייזם המהממם הזה בלה בלה
פה יהיה מלא חומר על המייזם המהממם הזה בלה בלה
פה יהיה מלא חומר על המייזם המהממם הזה בלה בלה
פה יהיה מלא חומר על המייזם המהממם הזה בלה בלה
פה יהיה מלא חומר על המייזם המהממם הזה בלה בלה
פה יהיה מלא חומר על המייזם המהממם הזה בלה בלה
</h1></tbody>)
}