import React from "react"
export default function AboutUs(){

return(
<h1>פה יהיה מלא חומר על המייזם המהממם הזה בלה בלה
פה יהיה מלא חומר על המייזם המהממם הזה בלה בלה
פה יהיה מלא חומר על המייזם המהממם הזה בלה בלה
פה יהיה מלא חומר על המייזם המהממם הזה בלה בלה
פה יהיה מלא חומר על המייזם המהממם הזה בלה בלה
פה יהיה מלא חומר על המייזם המהממם הזה בלה בלה
פה יהיה מלא חומר על המייזם המהממם הזה בלה בלה
פה יהיה מלא חומר על המייזם המהממם הזה בלה בלה
פה יהיה מלא חומר על המייזם המהממם הזה בלה בלה
פה יהיה מלא חומר על המייזם המהממם הזה בלה בלה
פה יהיה מלא חומר על המייזם המהממם הזה בלה בלה
פה יהיה מלא חומר על המייזם המהממם הזה בלה בלה
פה יהיה מלא חומר על המייזם המהממם הזה בלה בלה
</h1>)
}